IDEA Open Model
ResultOfIncrement Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ResultOfIncrement class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfIncrement()
Public Sub New
See Also
Reference
ResultOfIncrement Class
IdeaRS.OpenModel.Result Namespace